export function Delivery() {
  return (
    <>
      <h1>Доставка</h1>

      <h3>Доставка в пределах г. Казани</h3>
      <p>
        Доставка по г. Казани осуществляется бесплатно. // Доставка до любой
        транспортной компании в г. Казань – бесплатная. Для отправки товара ТК
        не забудьте направить сопроводительные документы менеджеру (паспорт
        получателя, карту партнера).
      </p>
      <h3>Доставка в пределах Республики Татарстан</h3>
      <p>
        <ul>
          <li>
            Собственным транспортом: по вашей просьбе менеджер рассчитает
            стоимость доставки по РТ.
          </li>
          <li>
            Курьерской службой: по тарифам транспортной компании. Для отправки
            товара ТК не забудьте направить сопроводительные документы менеджеру
            (паспорт получателя, карту партнера).
          </li>
        </ul>
      </p>

      <h3>Доставка по России</h3>
      <p>
        Осуществляется транспортной компанией по тарифу ТК, доставка товара до
        ТК силами ООО «ПайпФитинг» бесплатная. Для отправки товара ТК не
        забудьте направить сопроводительные документы менеджеру (паспорт
        получателя, карту партнера).
      </p>
    </>
  );
}
